"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 56106, \"word_counts\": \"{\\\"<start>\\\": 56106, \\\"select\\\": 56105, \\\"notes\\\": 222, \\\"from\\\": 56376, \\\"table\\\": 56152, \\\"where\\\": 55707, \\\"current\\\": 128, \\\"slogan\\\": 1, \\\"south\\\": 314, \\\"australia\\\": 115, \\\"<end>\\\": 56106, \\\"series\\\": 749, \\\"new\\\": 393, \\\"began\\\": 16, \\\"in\\\": 1602, \\\"june\\\": 266, \\\"2011\\\": 517, \\\"format\\\": 230, \\\"stateterritory\\\": 8, \\\"textbackground\\\": 1, \\\"colour\\\": 22, \\\"australian\\\": 56, \\\"capital\\\": 76, \\\"territory\\\": 24, \\\"count\\\": 5158, \\\"fleet\\\": 42, \\\"quantity\\\": 95, \\\"fuel\\\": 44, \\\"propulsion\\\": 13, \\\"cng\\\": 1, \\\"310329\\\": 1, \\\"20\\\": 429, \\\"manufacturer\\\": 153, \\\"order\\\": 116, \\\"year\\\": 3501, \\\"1998\\\": 148, \\\"model\\\": 340, \\\"ge40lfr\\\": 1, \\\"468473\\\": 1, \\\"6\\\": 891, \\\"powertrain\\\": 3, \\\"enginetransmission\\\": 3, \\\"2000\\\": 190, \\\"description\\\": 55, \\\"aircraft\\\": 41, \\\"ch47d\\\": 1, \\\"chinook\\\": 1, \\\"max\\\": 3233, \\\"gross\\\": 72, \\\"weight\\\": 172, \\\"robinson\\\": 11, \\\"r22\\\": 1, \\\"schoolclub\\\": 258, \\\"team\\\": 6945, \\\"no\\\": 1431, \\\"years\\\": 608, \\\"toronto\\\": 91, \\\"2012present\\\": 1, \\\"20102012\\\": 2, \\\"position\\\": 1981, \\\"baylor\\\": 7, \\\"player\\\": 2591, \\\"199596\\\": 11, \\\"patrick\\\": 28, \\\"o'bryant\\\": 2, \\\"fordham\\\": 1, \\\"200102\\\": 10, \\\"200405\\\": 20, \\\"loren\\\": 4, \\\"woods\\\": 21, \\\"min\\\": 3235, \\\"19982001\\\": 1, \\\"nationality\\\": 496, \\\"georgetown\\\": 2, \\\"herb\\\": 4, \\\"williams\\\": 60, \\\"hawaii\\\": 5, \\\"dell\\\": 4, \\\"curry\\\": 9, \\\"boise\\\": 5, \\\"state\\\": 514, \\\"georgia\\\": 49, \\\"rudy\\\": 8, \\\"gay\\\": 8, \\\"199798\\\": 1, \\\"connecticut\\\": 15, \\\"marcus\\\": 21, \\\"banks\\\": 5, \\\"2004\\\": 237, \\\"muggsy\\\": 1, \\\"bogues\\\": 1, \\\"lonny\\\": 1, \\\"baxter\\\": 1, \\\"la\\\": 82, \\\"salle\\\": 6, \\\"best\\\": 233, \\\"finish\\\": 254, \\\"scoring\\\": 14, \\\"rank\\\": 2066, \\\"117\\\": 26, \\\"2nd\\\": 409, \\\"t69\\\": 1, \\\"wins\\\": 890, \\\"money\\\": 244, \\\"list\\\": 72, \\\"183\\\": 13, \\\"average\\\": 439, \\\"na\\\": 119, \\\"season\\\": 1198, \\\"metrostars\\\": 2, \\\"college\\\": 568, \\\"columbus\\\": 10, \\\"crew\\\": 36, \\\"draft\\\": 56, \\\"pick\\\": 826, \\\"1\\\": 2458, \\\"10\\\": 786, \\\"played\\\": 539, \\\"singles\\\": 203, \\\"wl\\\": 16, \\\"3\\\\u20132\\\": 13, \\\"doubles\\\": 235, \\\"seol\\\": 1, \\\"jaemin\\\": 1, \\\"none\\\": 48, \\\"kim\\\": 26, \\\"doohwan\\\": 1, \\\"0\\\\u20130\\\": 8, \\\"and\\\": 21262, \\\"total\\\": 1895, \\\"3\\\\u20131\\\": 8, \\\"1968\\\": 43, \\\"im\\\": 2, \\\"chungyang\\\": 1, \\\"name\\\": 2933, \\\"crest\\\": 3, \\\"length\\\": 153, \\\"meters\\\": 11, \\\"375\\\": 7, \\\"of\\\": 2210, \\\"construction\\\": 42, \\\"spitallamm\\\": 1, \\\"canton\\\": 12, \\\"grande\\\": 6, \\\"dixence\\\": 1, \\\"the\\\": 993, \\\"lake\\\": 67, \\\"lago\\\": 1, \\\"di\\\": 21, \\\"luzzone\\\": 1, \\\"guardian\\\": 1, \\\"m\\\\u0101t\\\\u1e5bk\\\\u0101\\\": 1, \\\"consort\\\": 9, \\\"sv\\\\u0101h\\\\u0101\\\": 1, \\\"direction\\\": 17, \\\"mantra\\\": 1, \\\"o\\\\u1e43\\\": 1, \\\"ya\\\\u1e43\\\": 1, \\\"v\\\\u0101yuve\\\": 1, \\\"nama\\\\u1e25\\\": 1, \\\"weapon\\\": 16, \\\"\\\\u015bac\\\\u012b\\\": 1, \\\"kha\\\\u1e0dga\\\": 1, \\\"sword\\\": 2, \\\"east\\\": 78, \\\"graha\\\": 1, \\\"planet\\\": 11, \\\"b\\\\u1e5bhaspati\\\": 1, \\\"jupiter\\\": 10, \\\"chapters\\\": 5, \\\"classification\\\": 338, \\\"fraternity\\\": 1, \\\"headquarters\\\": 34, \\\"austin\\\": 19, \\\"texas\\\": 78, \\\"member\\\": 168, \\\"sorority\\\": 2, \\\"12\\\": 591, \\\"alpha\\\": 7, \\\"nu\\\": 2, \\\"omega\\\": 4, \\\"relapsing\\\": 1, \\\"fever\\\": 5, \\\"malaria\\\": 1, \\\"3000\\\": 14, \\\"typhoid\\\": 3, \\\"1934\\\": 16, \\\"typhus\\\": 1, \\\"smallpox\\\": 2, \\\"4\\\": 1291, \\\"293\\\": 14, \\\"1929\\\": 19, \\\"founded\\\": 160, \\\"location\\\": 1460, \\\"bloomington\\\": 1, \\\"affiliation\\\": 50, \\\"privatepresbyterian\\\": 1, \\\"school\\\": 640, \\\"lindenwood\\\": 3, \\\"university\\\": 192, \\\"primary\\\": 60, \\\"conference\\\": 144, \\\"ames\\\": 4, \\\"ia\\\": 1, \\\"endonym\\\": 5, \\\"exonym\\\": 3, \\\"douglas\\\": 9, \\\"country\\\": 1436, \\\"jakarta\\\": 2, \\\"official\\\": 69, \\\"or\\\": 146, \\\"native\\\": 12, \\\"languages\\\": 22, \\\"alphabetscript\\\": 2, \\\"icelandic\\\": 7, \\\"irish\\\": 20, \\\"english\\\": 241, \\\"isle\\\": 1, \\\"man\\\": 39, \\\"ellan\\\": 1, \\\"vannin\\\": 1, \\\"network\\\": 136, \\\"premiere\\\": 54, \\\"september\\\": 295, \\\"11\\\": 590, \\\"ranking\\\": 100, \\\"finale\\\": 49, \\\"may\\\": 328, \\\"8\\\": 776, \\\"2006\\\": 375, \\\"population\\\": 638, \\\"canada\\\": 93, \\\"census\\\": 109, \\\"seat\\\": 32, \\\"rcm\\\": 2, \\\"cowansville\\\": 1, \\\"land\\\": 65, \\\"area\\\": 522, \\\"granby\\\": 1, \\\"county\\\": 331, \\\"mayo\\\": 2, \\\"carrowteige\\\": 1, \\\"speakers\\\": 2, \\\"62%\\\": 5, \\\"leitir\\\": 1, \\\"meall\\\\u00e1in\\\": 1, \\\"carna\\\": 1, \\\"53%\\\": 6, \\\"kerry\\\": 19, \\\"spiddal\\\": 1, \\\"chinese\\\": 84, \\\"filipino\\\": 2, \\\"1474707\\\": 1, \\\"indian\\\": 26, \\\"30947\\\": 1, \\\"role\\\": 84, \\\"un\\\": 11, \\\"operation\\\": 24, \\\"unama\\\": 1, \\\"title\\\": 1676, \\\"uncok\\\": 1, \\\"number\\\": 861, \\\"australians\\\": 2, \\\"involved\\\": 13, \\\"commission\\\": 11, \\\"on\\\": 122, \\\"korea\\\": 26, \\\"dates\\\": 103, \\\"involvement\\\": 1, \\\"65\\\": 73, \\\"tv\\\": 137, \\\"viewers\\\": 554, \\\"millions\\\": 383, \\\"1073\\\": 4, \\\"39\\\": 73, \\\"1017\\\": 11, \\\"avg\\\": 2327, \\\"2012\\\": 367, \\\"1983\\\": 79, \\\"top\\\": 170, \\\"start\\\": 201, \\\"294\\\": 9, \\\"poles\\\": 99, \\\"191\\\": 12, \\\"starts\\\": 71, \\\"teams\\\": 111, \\\"hendrick\\\": 3, \\\"motorsports\\\": 23, \\\"centre\\\": 47, \\\"nhl\\\": 132, \\\"florida\\\": 70, \\\"panthers\\\": 21, \\\"san\\\": 157, \\\"jose\\\": 22, \\\"sharks\\\": 10, \\\"united\\\": 462, \\\"states\\\": 302, \\\"mark\\\": 118, \\\"polak\\\": 1, \\\"2430\\\": 2, \\\"collegejuniorclub\\\": 153, \\\"st\\\": 190, \\\"louis\\\": 50, \\\"blues\\\": 11, \\\"tps\\\": 2, \\\"finland\\\": 19, \\\"doug\\\": 9, \\\"nolan\\\": 6, \\\"per\\\": 317, \\\"gustafsson\\\": 2, \\\"shayne\\\": 1, \\\"wright\\\": 15, \\\"southern\\\": 40, \\\"england\\\": 74, \\\"northern\\\": 18, \\\"ireland\\\": 35, \\\"3\\\": 1505, \\\"scotland\\\": 38, \\\"35\\\": 110, \\\"wales\\\": 33, \\\"5\\\": 1050, \\\"9\\\": 615, \\\"vadim\\\": 3, \\\"sharifijanov\\\": 1, \\\"hartford\\\": 6, \\\"whalers\\\": 6, \\\"brett\\\": 13, \\\"lindros\\\": 1, \\\"molot\\\": 1, \\\"perm\\\": 1, \\\"russia\\\": 39, \\\"york\\\": 146, \\\"islanders\\\": 16, \\\"vacator\\\": 37, \\\"district\\\": 657, \\\"louisiana\\\": 35, \\\"1st\\\": 408, \\\"notation\\\": 8, \\\"crystal\\\": 18, \\\"structure\\\": 12, \\\"tetragonal\\\": 1, \\\"formula\\\": 45, \\\"bi\\\": 2, \\\"2\\\": 2195, \\\"sr\\\": 25, \\\"cacu\\\": 1, \\\"o\\\": 31, \\\"cuo\\\": 3, \\\"planes\\\": 2, \\\"unit\\\": 51, \\\"cell\\\": 4, \\\"tl\\\": 7, \\\"ba\\\": 7, \\\"yba\\\": 1, \\\"cu\\\": 5, \\\"7\\\": 785, \\\"t\\\": 67, \\\"c\\\": 126, \\\"k\\\": 22, \\\"tl2212\\\": 1, \\\"2010\\\": 546, \\\"est\\\": 29, \\\"city\\\": 791, \\\"cremona\\\": 2, \\\"2001\\\": 207, \\\"region\\\": 309, \\\"abruzzo\\\": 1, \\\"1981\\\": 56, \\\"510920\\\": 1, \\\"1991\\\": 98, \\\"carpi\\\": 1, \\\"13\\\": 482, \\\"livorno\\\": 2, \\\"mike\\\": 86, \\\"loach\\\": 1, \\\"peter\\\": 73, \\\"strom\\\": 1, \\\"keith\\\": 13, \\\"mccambridge\\\": 1, \\\"193\\\": 10, \\\"successor\\\": 55, \\\"date\\\": 6334, \\\"successors\\\": 20, \\\"formal\\\": 23, \\\"installation\\\": 23, \\\"november\\\": 416, \\\"1978\\\": 50, \\\"tonioli\\\": 5, \\\"goodman\\\": 5, \\\"31\\\": 176, \\\"horwood\\\": 3, \\\"result\\\": 1605, \\\"safe\\\": 16, \\\"dixon\\\": 12, \\\"dancesong\\\": 3, \\\"samba\\\": 4, \\\"young\\\": 59, \\\"hearts\\\": 4, \\\"run\\\": 136, \\\"free\\\": 67, \\\"second\\\": 139, \\\"place\\\": 828, \\\"built\\\": 146, \\\"we\\\": 18, \\\"two\\\": 43, \\\"casesuffix\\\": 1, \\\"loc\\\": 1, \\\"them\\\": 3, \\\"ngalbelpa\\\": 1, \\\"you\\\": 33, \\\"i\\\": 118, \\\"ng\\\\u0153balngu\\\": 1, \\\"whotwo\\\": 2, \\\"ng\\\\u0153ban\\\": 1, \\\"ngipen\\\": 1, \\\"ngipelngu\\\": 1, \\\"points\\\": 2532, \\\"driver\\\": 794, \\\"martin\\\": 52, \\\"rusty\\\": 4, \\\"wallace\\\": 16, \\\"robby\\\": 5, \\\"gordon\\\": 18, \\\"winnings\\\": 48, \\\"$50000\\\": 2, \\\"actors\\\": 10, \\\"film\\\": 203, \\\"anastasiya\\\": 3, \\\"slutskaya\\\": 3, \\\"nomination\\\": 102, \\\"falling\\\": 4, \\\"up\\\": 56, \\\"chopin\\\": 1, \\\"desire\\\": 2, \\\"for\\\": 664, \\\"love\\\": 30, \\\"actress\\\": 36, \\\"a\\\": 598, \\\"leading\\\": 94, \\\"alla\\\": 1, \\\"sergiyko\\\": 1, \\\"27\\\": 251, \\\"stolen\\\": 36, \\\"kisses\\\": 2, \\\"actor\\\": 127, \\\"supporting\\\": 25, \\\"serbia\\\": 6, \\\"vsevolod\\\": 1, \\\"shilovskiy\\\": 1, \\\"totalitarian\\\": 1, \\\"romance\\\": 3, \\\"director\\\": 274, \\\"srdjan\\\": 1, \\\"dragojevic\\\": 1, \\\"ukraine\\\": 14, \\\"ilyenko\\\": 3, \\\"fuchzhou\\\": 1, \\\"nonprofessional\\\": 1, \\\"michaylo\\\": 1, \\\"debut\\\": 66, \\\"natalia\\\": 5, \\\"raskokoha\\\": 1, \\\"goals\\\": 939, \\\"fa\\\": 159, \\\"cup\\\": 518, \\\"apps\\\": 190, \\\"circuit\\\": 298, \\\"fastest\\\": 151, \\\"lap\\\": 151, \\\"hideki\\\": 2, \\\"mutoh\\\": 1, \\\"production\\\": 423, \\\"code\\\": 556, \\\"foreign\\\": 17, \\\"exchange\\\": 12, \\\"problem\\\": 2, \\\"turn\\\": 2, \\\"about\\\": 20, \\\"episode\\\": 495, \\\"yindianapolis\\\": 1, \\\"500\\\": 47, \\\"personality\\\": 4, \\\"227\\\": 7, \\\"directed\\\": 425, \\\"by\\\": 1137, \\\"written\\\": 420, \\\"sib\\\": 1, \\\"ventress\\\": 1, \\\"aydrea\\\": 1, \\\"ten\\\": 8, \\\"bosch\\\": 2, \\\"skirting\\\": 1, \\\"issue\\\": 98, \\\"moon\\\": 9, \\\"over\\\": 13, \\\"my\\\": 36, \\\"yinnie\\\": 1, \\\"temp\\\": 1, \\\"\\\\u00b0c\\\": 27, \\\"adhesive\\\": 1, \\\"type\\\": 567, \\\"acryl\\\": 1, \\\"opponents\\\": 285, \\\"partner\\\": 183, \\\"jim\\\": 82, \\\"pugh\\\": 5, \\\"score\\\": 4563, \\\"surface\\\": 405, \\\"3\\\\u20136\\\": 62, \\\"7\\\\u201365\\\": 2, \\\"6\\\\u20133\\\": 98, \\\"championship\\\": 242, \\\"wimbledon\\\": 28, \\\"gretchen\\\": 1, \\\"magers\\\": 1, \\\"kelly\\\": 20, \\\"jones\\\": 50, \\\"birth\\\": 127, \\\"representative\\\": 34, \\\"earl\\\": 7, \\\"hanley\\\": 2, \\\"beshlin\\\": 1, \\\"party\\\": 481, \\\"1880\\\": 6, \\\"january\\\": 331, \\\"1866\\\": 8, \\\"w\\\\u2013l\\\": 7, \\\"laurynas\\\": 2, \\\"grigelis\\\": 2, \\\"mantas\\\": 1, \\\"bugaili\\\\u0161kis\\\": 1, \\\"1999\\\": 155, \\\"broadway\\\": 17, \\\"character\\\": 80, \\\"mrs\\\": 5, \\\"darling\\\": 4, \\\"1990\\\": 100, \\\"pan\\\": 4, \\\"barbara\\\": 8, \\\"mcculloh\\\": 1, \\\"1955\\\": 31, \\\"broadcast\\\": 90, \\\"tom\\\": 86, \\\"halloran\\\": 1, \\\"drake\\\": 3, \\\"bbc\\\": 47, \\\"one\\\": 74, \\\"viewing\\\": 13, \\\"11616996338225884\\\": 1, \\\"20th\\\": 15, \\\"7530000\\\": 1, \\\"\\\\u2193\\\": 3, \\\"function\\\": 13, \\\"genus\\\": 4, \\\"\\\\u2192\\\": 11, \\\"escherichia\\\": 3, \\\"espd\\\": 2, \\\"salmonella\\\": 4, \\\"shigella\\\": 3, \\\"spa32\\\": 1, \\\"ipgc\\\": 1, \\\"sepb\\\": 1, \\\"escn\\\": 1, \\\"yersinia\\\": 1, \\\"yscp\\\": 1, \\\"original\\\": 762, \\\"used\\\": 82, \\\"marriage\\\": 23, \\\"italianstyle\\\": 1, \\\"ceremony\\\": 75, \\\"leggenda\\\": 1, \\\"del\\\": 30, \\\"santo\\\": 8, \\\"bevitore\\\": 1, \\\"camp\\\": 7, \\\"estimated\\\": 10, \\\"deaths\\\": 57, \\\"600000\\\": 2, \\\"operational\\\": 10, \\\"sajmi\\\\u0161te\\\": 1, \\\"17\\\": 350, \\\"march\\\": 325, \\\"1942\\\": 20, \\\"\\\\u2013\\\": 127, \\\"end\\\": 107, \\\"1943\\\": 21, \\\"summer\\\": 28, \\\"1941\\\": 18, \\\"to\\\": 911, \\\"28\\\": 208, \\\"1944\\\": 9, \\\"occupied\\\": 3, \\\"1940\\\": 22, \\\"1945\\\": 13, \\\"overall\\\": 429, \\\"traded\\\": 1, \\\"cleveland\\\": 36, \\\"browns\\\": 11, \\\"round\\\": 1467, \\\"240\\\": 10, \\\"youngstown\\\": 1, \\\"255\\\": 12, \\\"attendance\\\": 1606, \\\"record\\\": 1827, \\\"73\\\": 44, \\\"opponent\\\": 2045, \\\"94\\\": 30, \\\"game\\\": 1150, \\\"steve\\\": 64, \\\"stonebreaker\\\": 1, \\\"choice\\\": 53, \\\"bill\\\": 55, \\\"hill\\\": 92, \\\"quarterback\\\": 9, \\\"hartwig\\\": 1, \\\"linebacker\\\": 21, \\\"illinois\\\": 42, \\\"83\\\": 42, \\\"tommy\\\": 20, \\\"kramer\\\": 2, \\\"rice\\\": 12, \\\"defensive\\\": 40, \\\"back\\\": 47, \\\"bruce\\\": 19, \\\"cerone\\\": 1, \\\"emporia\\\": 1, \\\"cappleman\\\": 1, \\\"bullet\\\": 10, \\\"tip\\\": 4, \\\"color\\\": 52, \\\"headstamp\\\": 2, \\\"id\\\": 97, \\\"h2\\\": 3, \\\"other\\\": 130, \\\"features\\\": 5, \\\"functional\\\": 1, \\\"light\\\": 19, \\\"ball\\\": 10, \\\"primer\\\": 1, \\\"annulus\\\": 1, \\\"white\\\": 46, \\\"blue\\\": 49, \\\"band\\\": 24, \\\"case\\\": 8, \\\"base\\\": 35, \\\"touchdowns\\\": 55, \\\"completion\\\": 11, \\\"%\\\": 574, \\\"560\\\": 10, \\\"completions\\\": 6, \\\"games\\\": 374, \\\"started\\\": 26, \\\"yards\\\": 111, \\\"attempts\\\": 18, \\\"348\\\": 4, \\\"london\\\": 44, \\\"us\\\": 520, \\\"tour\\\": 48, \\\"babs\\\": 1, \\\"rubenstein\\\": 1, \\\"uk\\\": 67, \\\"frank\\\": 43, \\\"class\\\": 678, \\\"aaa\\\": 39, \\\"200001\\\": 5, \\\"tie\\\": 244, \\\"apple\\\": 3, \\\"springstexline\\\": 1, \\\"aaaaa\\\": 25, \\\"brownsville\\\": 2, \\\"pace\\\": 6, \\\"aa\\\": 39, \\\"oak\\\": 2, \\\"friday\\\": 19, \\\"25\\\": 274, \\\"saturday\\\": 28, \\\"week\\\": 1094, \\\"site\\\": 233, \\\"commerzbankarena\\\": 1, \\\"air\\\": 479, \\\"setting\\\": 3, \\\"1544\\\": 2, \\\"29\\\": 228, \\\"winter\\\": 35, \\\"1541february\\\": 1, \\\"1542\\\": 1, \\\"uprising\\\": 1, \\\"track\\\": 105, \\\"duration\\\": 68, \\\"530\\\": 2, \\\"album\\\": 109, \\\"sweetness\\\": 1, \\\"\\\\u751c\\\\u751c\\\\u7684\\\": 1, \\\"ti\\\\u00e1n\\\": 2, \\\"de\\\": 170, \\\"major\\\": 32, \\\"instruments\\\": 2, \\\"piano\\\": 3, \\\"20040203\\\": 1, \\\"lyricist\\\": 9, \\\"lyrics\\\": 12, \\\"themestyle\\\": 2, \\\"350\\\": 14, \\\"432\\\": 3, \\\"music\\\": 86, \\\"genrestyle\\\": 1, \\\"detective\\\": 2, \\\"story\\\": 26, \\\"playoffs\\\": 85, \\\"league\\\": 582, \\\"usl\\\": 7, \\\"pro\\\": 28, \\\"division\\\": 205, \\\"open\\\": 208, \\\"renault\\\": 21, \\\"nec\\\": 7, \\\"arden\\\": 37, \\\"international\\\": 133, \\\"gp2\\\": 4, \\\"racing\\\": 161, \\\"engineering\\\": 13, \\\"podiums\\\": 79, \\\"campionato\\\": 1, \\\"italiano\\\": 1, \\\"superstars\\\": 1, \\\"144\\\": 10, \\\"writer\\\": 60, \\\"1993\\\": 102, \\\"villains\\\": 9, \\\"regular\\\": 78, \\\"4th\\\": 86, \\\"northwest\\\": 4, \\\"6th\\\": 61, \\\"southwest\\\": 9, \\\"briar\\\": 2, \\\"tale\\\": 9, \\\"room\\\": 6, \\\"rent\\\": 1, \\\"storyteller\\\": 3, \\\"kiki\\\": 1, \\\"will\\\": 20, \\\"jagged\\\": 1, \\\"sign\\\": 153, \\\"forever\\\": 3, \\\"virtual\\\": 14, \\\"pets\\\": 1, \\\"megan\\\": 1, \\\"lorette\\\": 1, \\\"leblanc\\\": 2, \\\"allison\\\": 8, \\\"lea\\\": 3, \\\"bingeman\\\": 1, \\\"species\\\": 59, \\\"petal\\\": 7, \\\"width\\\": 19, \\\"49\\\": 86, \\\"sepal\\\": 9, \\\"ivirginica\\\": 1, \\\"51\\\": 82, \\\"34\\\": 128, \\\"54\\\": 92, \\\"22\\\": 338, \\\"scott\\\": 67, \\\"peters\\\": 2, \\\"morris\\\": 20, \\\"datsun\\\": 2, \\\"twin\\\": 8, \\\"200\\\": 54, \\\"report\\\": 121, \\\"true\\\": 4, \\\"value\\\": 94, \\\"winning\\\": 548, \\\"johnny\\\": 23, \\\"rutherford\\\": 5, \\\"pole\\\": 151, \\\"al\\\": 34, \\\"unser\\\": 5, \\\"penske\\\": 5, \\\"scouting\\\": 3, \\\"organization\\\": 16, \\\"joined\\\": 94, \\\"wosm\\\": 2, \\\"1930\\\": 15, \\\"was\\\": 7, \\\"1926\\\": 15, \\\"admits\\\": 3, \\\"boysgirls\\\": 5, \\\"venezuela\\\": 7, \\\"1972\\\": 36, \\\"1977\\\": 49, \\\"scout\\\": 3, \\\"association\\\": 15, \\\"hong\\\": 22, \\\"kong\\\": 22, \\\"1912\\\": 9, \\\"ghana\\\": 4, \\\"introduction\\\": 5, \\\"print\\\": 2, \\\"resolution\\\": 9, \\\"dpi\\\": 4, \\\"is\\\": 29, \\\"given\\\": 6, \\\"dots\\\": 4, \\\"inch\\\": 8, \\\"december\\\": 353, \\\"2002\\\": 201, \\\"maximum\\\": 15, \\\"memory\\\": 30, \\\"discontinued\\\": 3, \\\"main\\\": 57, \\\"presenters\\\": 6, \\\"local\\\": 75, \\\"granja\\\": 1, \\\"regioncountry\\\": 4, \\\"bulgaria\\\": 18, \\\"winners\\\": 97, \\\"farma\\\": 1, \\\"191112\\\": 2, \\\"192324\\\": 1, \\\"1016\\\": 6, \\\"76\\\": 53, \\\"922\\\": 6, \\\"premier\\\": 49, \\\"1970\\\": 48, \\\"runnerup\\\": 292, \\\"richmond\\\": 105, \\\"816\\\": 3, \\\"64\\\": 70, \\\"812\\\": 12, \\\"60\\\": 66, \\\"milepost\\\": 4, \\\"street\\\": 125, \\\"names\\\": 46, \\\"anne\\\": 9, \\\"122\\\": 25, \\\"roads\\\": 3, \\\"intersected\\\": 1, \\\"route\\\": 27, \\\"24\\\": 313, \\\"128\\\": 17, \\\"commodity\\\": 2, \\\"wool\\\": 3, \\\"owners\\\": 29, \\\"build\\\": 23, \\\"april\\\": 380, \\\"1892\\\": 4, \\\"disposition\\\": 6, \\\"colorado\\\": 40, \\\"railway\\\": 22, \\\"wheel\\\": 30, \\\"arrangement\\\": 29, \\\"whyte\\\": 2, \\\"riverdale\\\": 1, \\\"serial\\\": 33, \\\"2053\\\": 1, \\\"orleans\\\": 34, \\\"railroad\\\": 3, \\\"319\\\": 9, \\\"institution\\\": 139, \\\"men\\\\u2019s\\\": 2, \\\"nickname\\\": 165, \\\"blazers\\\": 12, \\\"women\\\\u2019s\\\": 4, \\\"wolfpack\\\": 1, \\\"left\\\": 89, \\\"lady\\\": 18, \\\"pilots\\\": 3, \\\"enrollment\\\": 147, \\\"1500\\\": 20, \\\"mobile\\\": 11, \\\"alabama\\\": 23, \\\"jackson\\\": 28, \\\"mississippi\\\": 23, \\\"wildcats\\\": 19, \\\"mens\\\": 110, \\\"jacksonville\\\": 9, \\\"privateafrican\\\": 1, \\\"methodist\\\": 4, \\\"nashville\\\": 13, \\\"tennessee\\\": 51, \\\"tougaloo\\\": 1, \\\"vacancy\\\": 72, \\\"appointment\\\": 79, \\\"2007\\\": 427, \\\"replaced\\\": 80, \\\"alex\\\": 36, \\\"mcleish\\\": 3, \\\"21\\\": 328, \\\"wigan\\\": 3, \\\"athletic\\\": 26, \\\"manchester\\\": 35, \\\"hughes\\\": 9, \\\"roy\\\": 22, \\\"hodgson\\\": 1, \\\"preseason\\\": 12, \\\"playoff\\\": 24, \\\"8135\\\": 1, \\\"8605\\\": 1, \\\"69\\\": 69, \\\"point\\\": 61, \\\"park\\\": 275, \\\"private\\\": 11, \\\"wilmore\\\": 1, \\\"kentucky\\\": 31, \\\"carlow\\\": 1, \\\"black\\\": 78, \\\"solo\\\": 24, \\\"denis\\\": 11, \\\"leary\\\": 1, \\\"tolan\\\": 1, \\\"evan\\\": 3, \\\"reilly\\\": 1, \\\"voicemail\\\": 1, \\\"active\\\": 25, \\\"kamba\\\": 1, \\\"pressure\\\": 19, \\\"95kmh\\\": 1, \\\"60mph\\\": 4, \\\"185kmh\\\": 1, \\\"115mph\\\": 1, \\\"damage\\\": 4, \\\"usd\\\": 96, \\\"1003hpa\\\": 1, \\\"2962inhg\\\": 1, \\\"high\\\": 819, \\\"120\\\": 31, \\\"50\\\": 98, \\\"0\\\": 1378, \\\"inns\\\": 11, \\\"general\\\": 108, \\\"election\\\": 119, \\\"pq\\\": 1, \\\"majority\\\": 7, \\\"popular\\\": 28, \\\"vote\\\": 74, \\\"4475%\\\": 1, \\\"candidates\\\": 262, \\\"seats\\\": 109, \\\"won\\\": 347, \\\"80\\\": 54, \\\"125\\\": 37, \\\"indianapolis\\\": 29, \\\"colts\\\": 21, \\\"16\\\": 468, \\\"1985\\\": 66, \\\"04\\\": 27, \\\"october\\\": 379, \\\"1969\\\": 41, \\\"stadium\\\": 443, \\\"war\\\": 19, \\\"memorial\\\": 32, \\\"probability\\\": 14, \\\"draw\\\": 208, \\\"828%\\\": 1, \\\"players\\\": 27, \\\"b\\\": 161, \\\"br\\\": 11, \\\"rb\\\": 19, \\\"r\\\": 155, \\\"518%\\\": 1, \\\"8011%\\\": 1, \\\"bb\\\": 15, \\\"8829%\\\": 1, \\\"nfl\\\": 61, \\\"thane\\\": 1, \\\"gash\\\": 1, \\\"anthony\\\": 31, \\\"blaylock\\\": 2, \\\"clifford\\\": 2, \\\"charlton\\\": 2, \\\"tackle\\\": 31, \\\"province\\\": 131, \\\"density\\\": 130, \\\"9714\\\": 1, \\\"gdp\\\": 115, \\\"cap\\\": 8, \\\"2003\\\": 233, \\\"\\\\u20ac\\\": 25, \\\"friesland\\\": 1, \\\"km\\\\u00b2\\\": 203, \\\"3314\\\": 2, \\\"pps\\\": 2, \\\"mil\\\": 8, \\\"38355\\\": 1, \\\"estimate\\\": 16, \\\"18496\\\": 1, \\\"may152008\\\": 1, \\\"million\\\": 194, \\\"1290\\\": 4, \\\"ep\\\": 44, \\\"26\\\": 252, \\\"2008\\\": 575, \\\"dvd\\\": 20, \\\"six\\\": 11, \\\"august\\\": 234, \\\"2005\\\": 281, \\\"dams\\\": 1, \\\"2009\\\": 474, \\\"62\\\": 76, \\\"10th\\\": 23, \\\"race\\\": 425, \\\"long\\\": 117, \\\"beach\\\": 20, \\\"grand\\\": 288, \\\"prix\\\": 200, \\\"nazareth\\\": 1, \\\"speedway\\\": 13, \\\"newmanhaas\\\": 7, \\\"rick\\\": 14, \\\"mears\\\": 4, \\\"citylocation\\\": 10, \\\"meadowlands\\\": 5, \\\"sports\\\": 40, \\\"complex\\\": 9, \\\"literacy\\\": 4, \\\"growth\\\": 20, \\\"1991\\\\u20132001\\\": 1, \\\"1031%\\\": 1, \\\"sex\\\": 9, \\\"ratio\\\": 84, \\\"rural\\\": 10, \\\"child\\\": 8, \\\"work\\\": 49, \\\"participation\\\": 8, \\\"313%\\\": 1, \\\"953\\\": 3, \\\"felonious\\\": 1, \\\"monk\\\": 1, \\\"markle\\\": 1, \\\"jerry\\\": 23, \\\"stahl\\\": 3, \\\"identity\\\": 12, \\\"crisis\\\": 3, \\\"lapbylap\\\": 10, \\\"marty\\\": 9, \\\"reid\\\": 10, \\\"host\\\": 144, \\\"prerace\\\": 2, \\\"analyst\\\": 9, \\\"allen\\\": 14, \\\"bestwick\\\": 1, \\\"lucky\\\": 1, \\\"strike\\\": 15, \\\"hit\\\": 3, \\\"wonder\\\": 5, \\\"63\\\": 74, \\\"2653\\\": 2, \\\"matt\\\": 35, \\\"beesley\\\": 1, \\\"crow's\\\": 1, \\\"feet\\\": 25, \\\"113\\\": 26, \\\"marlene\\\": 4, \\\"meyer\\\": 3, \\\"2049\\\": 2, \\\"23\\\": 298, \\\"michael\\\": 101, \\\"andretti\\\": 12, \\\"galleskraco\\\": 1, \\\"rnd\\\": 39, \\\"spark\\\": 1, \\\"plug\\\": 1, \\\"michigan\\\": 41, \\\"bids\\\": 9, \\\"sun\\\": 28, \\\"belt\\\": 2, \\\"32\\\": 161, \\\"usa\\\": 50, \\\"metro\\\": 10, \\\"atlantic\\\": 17, \\\"elite\\\": 6, \\\"eight\\\": 6, \\\"7aff03\\\": 1, \\\"1034\\\": 5, \\\"races\\\": 101, \\\"british\\\": 52, \\\"three\\\": 44, \\\"fortec\\\": 1, \\\"motorsport\\\": 19, \\\"art\\\": 8, \\\"japanese\\\": 69, \\\"testtaker\\\": 2, \\\"18\\\": 330, \\\"challenge\\\": 28, \\\"night\\\": 42, \\\"driving\\\": 3, \\\"course\\\": 55, \\\"completed\\\": 42, \\\"el\\\": 28, \\\"nido\\\": 1, \\\"dulcinea\\\": 1, \\\"village\\\": 35, \\\"slovenian\\\": 5, \\\"percent\\\": 46, \\\"slovenes\\\": 10, \\\"1951\\\": 26, \\\"659%\\\": 1, \\\"167%\\\": 1, \\\"german\\\": 48, \\\"217%\\\": 2, \\\"\\\\u010dahor\\\\u010de\\\": 1, \\\"stmargarethen\\\": 1, \\\"saint\\\": 12, \\\"mary's\\\": 8, \\\"cfl\\\": 99, \\\"winnipeg\\\": 21, \\\"bombers\\\": 8, \\\"laval\\\": 4, \\\"edmonton\\\": 35, \\\"eskimos\\\": 5, \\\"via\\\": 31, \\\"calgary\\\": 31, \\\"francis\\\": 12, \\\"xavier\\\": 6, \\\"montreal\\\": 53, \\\"alouettes\\\": 9, \\\"argonauts\\\": 5, \\\"cb\\\": 7, \\\"mexico\\\": 40, \\\"ohio\\\": 41, \\\"introduced\\\": 25, \\\"departmental\\\": 1, \\\"ol\\\": 11, \\\"saskatchewan\\\": 17, \\\"roughriders\\\": 9, \\\"hamilton\\\": 33, \\\"tigercats\\\": 9, \\\"ottawa\\\": 25, \\\"e4423\\\": 1, \\\"1437\\\": 1, \\\"escape\\\": 3, \\\"episodes\\\": 83, \\\"processors\\\": 3, \\\"256\\\": 8, \\\"gb\\\": 17, \\\"t5120\\\": 2, \\\"ru\\\": 19, \\\"ga\\\": 18, \\\"processor\\\": 9, \\\"frequency\\\": 305, \\\"14ghz\\\": 1, \\\"sport\\\": 111, \\\"liga\\\": 17, \\\"football\\\": 56, \\\"2013\\\": 172, \\\"t\\\\u00f6rless\\\": 1, \\\"woman\\\": 6, \\\"flames\\\": 10, \\\"[e\\\": 5, \\\"]\\\": 62, \\\"enigma\\\": 1, \\\"kaspar\\\": 1, \\\"hauser\\\": 1, \\\"ok\\\": 5, \\\"semifinals\\\": 24, \\\"say\\\": 7, \\\"uncle\\\": 1, \\\"david\\\": 135, \\\"mamet\\\": 2, \\\"\\\\u6f6e\\\\u7206\\\\u5927\\\\u72c0\\\": 2, \\\"hk\\\": 7, \\\"peak\\\": 118, \\\"2393059\\\": 1, \\\"writers\\\": 59, \\\"michael's\\\": 2, \\\"duet\\\": 1, \\\"1638\\\": 1, \\\"jos\\\\u00e9\\\": 16, \\\"molina\\\": 3, \\\"quarry\\\": 1, \\\"jean\\\": 8, \\\"segonzac\\\": 1, \\\"2394087\\\": 1, \\\"boxing\\\": 4, \\\"sydney\\\": 80, \\\"all\\\": 105, \\\"brooke\\\": 2, \\\"2394084\\\": 1, \\\"2395113a\\\": 1, \\\"melrose\\\": 3, \\\"unglued\\\": 1, \\\"2395114\\\": 1, \\\"full\\\": 14, \\\"metal\\\": 13, \\\"betsy\\\": 2, \\\"2395118\\\": 1, \\\"2395096\\\": 1, \\\"detectable\\\": 3, \\\"radial\\\": 3, \\\"velocity\\\": 17, \\\"ms\\\": 20, \\\"0089\\\": 1, \\\"orbital\\\": 17, \\\"period\\\": 70, \\\"semimajor\\\": 7, \\\"axis\\\": 8, \\\"au\\\": 16, \\\"520\\\": 5, \\\"1186\\\": 2, \\\"2398204\\\": 1, \\\"unpleasantville\\\": 1, \\\"alexis\\\": 3, \\\"bwenge\\\": 1, \\\"mcmaster\\\": 4, \\\"doctor\\\": 9, \\\"deep\\\": 5, \\\"coop\\\": 1, \\\"grace\\\": 7, \\\"chip\\\": 14, \\\"chalmers\\\": 2, \\\"2397162\\\": 1, \\\"oklahoma\\\": 26, \\\"colt\\\": 11, \\\"brennan\\\": 1, \\\"height\\\": 355, \\\"320\\\": 8, \\\"db\\\": 13, \\\"stampeders\\\": 5, \\\"simon\\\": 23, \\\"fraser\\\": 3, \\\"ralph\\\": 15, \\\"lenard\\\": 1, \\\"semajuste\\\": 1, \\\"fb\\\": 14, \\\"adams\\\": 10, \\\"northwood\\\": 2, \\\"craig\\\": 25, \\\"zimmer\\\": 1, \\\"regina\\\": 6, \\\"lb\\\": 21, \\\"43\\\": 94, \\\"ryan\\\": 35, \\\"folk\\\": 2, \\\"release\\\": 266, \\\"reference\\\": 11, \\\"kids270\\\": 1, \\\"romaji\\\": 25, \\\"daisuki\\\": 2, \\\"kids430\\\": 1, \\\"heartbreak\\\": 1, \\\"sniper\\\": 1, \\\"oricon\\\": 6, \\\"\\\\u611b\\\\u306e\\\\u30d0\\\\u30ab\\\": 1, \\\"michemin\\\": 1, \\\"partial\\\": 31, \\\"thromboplastin\\\": 24, \\\"time\\\": 1178, \\\"condition\\\": 36, \\\"factor\\\": 18, \\\"x\\\": 45, \\\"deficiency\\\": 12, \\\"as\\\": 122, \\\"seen\\\": 3, \\\"amyloid\\\": 3, \\\"purpura\\\": 3, \\\"prothrombin\\\": 26, \\\"unaffected\\\": 38, \\\"bleeding\\\": 36, \\\"prolonged\\\": 30, \\\"xii\\\": 8, \\\"platelet\\\": 22, \\\"tuesday\\\": 19, \\\"millhopper\\\": 1, \\\"wednesday\\\": 25, \\\"monday\\\": 18, \\\"1000800\\\": 1, \\\"thursday\\\": 27, \\\"hawthorne\\\": 1, \\\"1000500\\\": 1, \\\"sunday\\\": 19, \\\"100500\\\": 2, \\\"100700\\\": 1, \\\"900600\\\": 1, \\\"paul\\\": 92, \\\"tracy\\\": 9, \\\"tenneco\\\": 1, \\\"automotive\\\": 3, \\\"detroit\\\": 74, \\\"papis\\\": 1, \\\"at\\\": 195, \\\"210450\\\": 1, \\\"bogor\\\": 5, \\\"west\\\": 128, \\\"1772\\\": 1, \\\"kecamatan\\\": 3, \\\"timur\\\": 2, \\\"registration\\\": 21, \\\"mg509\\\": 1, \\\"tinker\\\": 1, \\\"jeff\\\": 50, \\\"melman\\\": 2, \\\"1603\\\": 1, \\\"interregnum\\\": 5, \\\"ended\\\": 21, \\\"months\\\": 9, \\\"days\\\": 62, \\\"telltale\\\": 2, \\\"heart\\\": 6, \\\"36\\\": 103, \\\"38\\\": 113, \\\"manhattan\\\": 7, \\\"45901\\\": 1, \\\"1973\\\": 44, \\\"democratic\\\": 110, \\\"initial\\\": 7, \\\"queens\\\": 15, \\\"19%\\\": 4, \\\"[staten\\\": 4, \\\"is]\\\": 4, \\\"35%\\\": 5, \\\"42%\\\": 4, \\\"brooklyn\\\": 13, \\\"510%\\\": 1, \\\"168%\\\": 3, \\\"249887\\\": 1, \\\"68%\\\": 6, \\\"central\\\": 53, \\\"livonia\\\": 1, \\\"highland\\\": 3, \\\"township\\\": 28, \\\"churchill\\\": 5, \\\"chargers\\\": 19, \\\"ken\\\": 24, \\\"lazebnik\\\": 1, \\\"281\\\": 8, \\\"302\\\": 6, \\\"winds\\\": 1, \\\"261\\\": 9, \\\"brace\\\": 2, \\\"impact\\\": 5, \\\"212\\\": 12, \\\"rebecca\\\": 4, \\\"dameron\\\": 1, \\\"79\\\": 53, \\\"line\\\": 27, \\\"departure\\\": 80, \\\"mls\\\": 26, \\\"winner\\\": 655, \\\"rapids\\\": 6, \\\"supporters\\\": 1, \\\"shield\\\": 7, \\\"chivas\\\": 2, \\\"real\\\": 35, \\\"salt\\\": 4, \\\"sub\\\": 9, \\\"audition\\\": 14, \\\"callback\\\": 8, \\\"venue\\\": 1667, \\\"charleston\\\": 4, \\\"convention\\\": 8, \\\"center\\\": 111, \\\"rancho\\\": 1, \\\"bernardo\\\": 1, \\\"inn\\\": 4, \\\"owned\\\": 11, \\\"since\\\": 34, \\\"licensemarket\\\": 5, \\\"albuquerque\\\": 2, \\\"channel\\\": 136, \\\"dt\\\": 18, \\\"station\\\": 151, \\\"ktfkdt\\\": 1, \\\"engine\\\": 334, \\\"performance\\\": 54, \\\"0\\\\u2013100kmh\\\": 14, \\\"105s\\\": 1, \\\"vmax\\\": 6, \\\"kmh\\\": 12, \\\"mph\\\": 31, \\\"turbo\\\": 14, \\\"trim\\\": 9, \\\"20v\\\": 6, \\\"torque\\\": 64, \\\"75s\\\": 1, \\\"auto\\\": 5, \\\"transmission\\\": 20, \\\"yes\\\": 170, \\\"mitsubishi\\\": 6, \\\"td0416t\\\": 1, \\\"delivery\\\": 14, \\\"power\\\": 182, \\\"hp\\\": 21, \\\"kw\\\": 76, \\\"6500\\\": 3, \\\"rpm\\\": 25, \\\"td0415g\\\": 1, \\\"33\\\": 104, \\\"42\\\": 125, \\\"300\\\": 42, \\\"360\\\": 3, \\\"\\\\u7de3\\\\u4f86\\\\u81ea\\\\u6709\\\\u6a5f\\\": 1, \\\"\\\\u5341\\\\u5144\\\\u5f1f\\\": 1, \\\"weekly\\\": 54, \\\"blowback\\\": 1, \\\"18\\\\u201349\\\": 19, \\\"ratingshare\\\": 33, \\\"359\\\": 7, \\\"m\\\": 466, \\\"rating\\\": 109, \\\"53\\\": 58, \\\"561\\\": 4, \\\"highest\\\": 67, \\\"balmoor\\\": 2, \\\"capacity\\\": 175, \\\"somerset\\\": 2, \\\"airdrie\\\": 2, \\\"alloa\\\": 1, \\\"ayr\\\": 5, \\\"galway\\\": 2, \\\"outgoing\\\": 95, \\\"manager\\\": 150, \\\"damien\\\": 3, \\\"fox\\\": 32, \\\"davy\\\": 1, \\\"fitzgerald\\\": 5, \\\"john\\\": 236, \\\"meyler\\\": 1, \\\"credit\\\": 18, \\\"credits\\\": 21, \\\"180\\\": 17, \\\"hand\\\": 29, \\\"1600\\\": 12, \\\"pair\\\": 8, \\\"christian\\\": 25, \\\"fuente\\\": 3, \\\"final\\\": 596, \\\"dea\\\": 1, \\\"agent\\\": 11, \\\"greenock\\\": 3, \\\"morton\\\": 5, \\\"colin\\\": 16, \\\"hendry\\\": 1, \\\"mcinally\\\": 1, \\\"brown\\\": 35, \\\"manner\\\": 56, \\\"campbell\\\": 13, \\\"lowest\\\": 21, \\\"palmerston\\\": 2, \\\"cappielow\\\": 2, \\\"johnstone\\\": 4, \\\"academical\\\": 2, \\\"champion\\\": 145, \\\"semifinalist\\\": 9, \\\"morrisville\\\": 2, \\\"nc\\\": 22, \\\"carolina\\\": 78, \\\"elon\\\": 4, \\\"north\\\": 211, \\\"ellenton\\\": 1, \\\"fl\\\": 51, \\\"naturalisation\\\": 4, \\\"numer\\\": 4, \\\"jamaicans\\\": 4, \\\"granted\\\": 4, \\\"citizenship\\\": 8, \\\"3165\\\": 1, \\\"1060\\\": 1, \\\"minor\\\": 14, \\\"114\\\": 23, \\\"residence\\\": 25, \\\"927\\\": 3, \\\"titles\\\": 41, \\\"first\\\": 627, \\\"15\\\": 426, \\\"throwing\\\": 1, \\\"heat\\\": 98, \\\"hemingway\\\": 2, \\\"catalog\\\": 167, \\\"80809\\\": 1, \\\"beginning\\\": 4, \\\"callanetics\\\": 3, \\\"studio\\\": 49, \\\"81258\\\": 1, \\\"copyright\\\": 3, \\\"information\\\": 9, \\\"ampm\\\": 3, \\\"gf\\\": 8, \\\"losingteam\\\": 8, \\\"2412\\\": 2, \\\"compression\\\": 11, \\\"wasp\\\": 2, \\\"jr\\\": 18, \\\"t1b2\\\": 2, \\\"continuous\\\": 4, \\\"2200\\\": 7, \\\"octane\\\": 2, \\\"8087\\\": 1, \\\"critical\\\": 3, \\\"altitude\\\": 29, \\\"this\\\": 39, \\\"which\\\": 10, \\\"can\\\": 12, \\\"achieve\\\": 2, \\\"its\\\": 3, \\\"above\\\": 9, \\\"falls\\\": 6, \\\"off\\\": 30, \\\"with\\\": 124, \\\"naturally\\\": 2, \\\"aspirated\\\": 2, \\\"see\\\": 10, \\\"superchargeraltitude\\\": 2, \\\"effects\\\": 2, \\\"details\\\": 23, \\\"sea\\\": 17, \\\"level\\\": 49, \\\"takeoff\\\": 2, \\\"supercharger\\\": 2, \\\"gear\\\": 9, \\\"71\\\": 63, \\\"living\\\": 2, \\\"chapter\\\": 9, \\\"five\\\": 26, \\\"dressed\\\": 1, \\\"kill\\\": 1, \\\"winningteam\\\": 6, \\\"canterbury\\\": 7, \\\"bulldogs\\\": 6, \\\"finaldate\\\": 4, \\\"georgeillawarra\\\": 2, \\\"dragons\\\": 22, \\\"clive\\\": 1, \\\"medal\\\": 45, \\\"kimmorley\\\": 1, \\\"slot\\\": 5, \\\"way\\\": 9, \\\"were\\\": 3, \\\"not\\\": 130, \\\"who's\\\": 1, \\\"your\\\": 16, \\\"daddy\\\": 3, \\\"share\\\": 121, \\\"1849\\\": 33, \\\"339\\\": 3, \\\"appearance\\\": 19, \\\"consequences\\\": 1, \\\"last\\\": 140, \\\"relationship\\\": 7, \\\"late\\\": 17, \\\"wife\\\": 1, \\\"mac\\\": 11, \\\"taylor\\\": 30, \\\"portrayed\\\": 12, \\\"reed\\\": 9, \\\"garrett\\\": 8, \\\"informant\\\": 1, \\\"don\\\": 22, \\\"flack\\\": 2, \\\"rikki\\\": 1, \\\"sandoval\\\": 1, \\\"sela\\\": 1, \\\"ward\\\": 11, \\\"zoo\\\": 1, \\\"vanessa\\\": 4, \\\"ferlito\\\": 1, \\\"blink\\\": 1, \\\"robert\\\": 79, \\\"joy\\\": 3, \\\"j\\\": 71, \\\"buckley\\\": 2, \\\"seasons\\\": 71, \\\"timeslot\\\": 44, \\\"dangerous\\\": 1, \\\"liaisons\\\": 1, \\\"525\\\": 2, \\\"call\\\": 137, \\\"carbon\\\": 4, \\\"dioxide\\\": 4, \\\"emissions\\\": 7, \\\"tons\\\": 18, \\\"person\\\": 9, \\\"14\\\": 501, \\\"percentage\\\": 133, \\\"global\\\": 6, \\\"india\\\": 36, \\\"emission\\\": 2, \\\"km\\\": 240, \\\"596\\\": 2, \\\"awarded\\\": 17, \\\"platinum\\\": 12, \\\"gold\\\": 696, \\\"finishing\\\": 4, \\\"5th\\\": 59, \\\"silver\\\": 658, \\\"70\\\": 73, \\\"265\\\": 8, \\\"85\\\": 35, \\\"182\\\": 9, \\\"205\\\": 20, \\\"extroverted\\\": 5, \\\"relationshiporiented\\\": 4, \\\"taskoriented\\\": 1, \\\"moderate\\\": 2, \\\"introverted\\\": 1, \\\"sanguine\\\": 1, \\\"founder\\\": 5, \\\"ether\\\": 3, \\\"1928\\\": 14, \\\"1900\\\": 13, \\\"peopletask\\\": 1, \\\"orientation\\\": 1, \\\"scale\\\": 9, \\\"batting\\\": 31, \\\"runs\\\": 100, \\\"276\\\": 8, \\\"fielding\\\": 7, \\\"durham\\\": 6, \\\"partners\\\": 18, \\\"thilina\\\": 1, \\\"kandamby\\\": 1, \\\"rangana\\\": 1, \\\"herath\\\": 1, \\\"155\\\": 28, \\\"226\\\": 9, \\\"bairstow\\\": 1, \\\"stumpings\\\": 2, \\\"nixon\\\": 11, \\\"adam\\\": 36, \\\"gilchrist\\\": 3, \\\"1948\\\": 21, \\\"1873\\\": 6, \\\"wjc\\\": 10, \\\"los\\\": 54, \\\"angeles\\\": 52, \\\"jews\\\": 11, \\\"arda\\\": 4, \\\"asarb\\\": 3, \\\"philadelphia\\\": 69, \\\"viii\\\": 13, \\\"u15\\\": 15, \\\"iv\\\": 30, \\\"bgs\\\": 3, \\\"u16\\\": 3, \\\"3rd\\\": 175, \\\"gt\\\": 18, \\\"acgs\\\": 3, \\\"enrolment\\\": 6, \\\"850\\\": 7, \\\"brisbane\\\": 26, \\\"girls'\\\": 1, \\\"grammar\\\": 2, \\\"abbreviation\\\": 20, \\\"splc\\\": 1, \\\"competition\\\": 492, \\\"stm\\\": 3, \\\"rd\\\": 49, \\\"monaco\\\": 18, \\\"french\\\": 61, \\\"schumacher\\\": 15, \\\"constructor\\\": 268, \\\"ferrari\\\": 62, \\\"austrian\\\": 3, \\\"canadian\\\": 33, \\\"european\\\": 31, \\\"outcome\\\": 268, \\\"2r\\\": 111, \\\"against\\\": 750, \\\"tina\\\": 5, \\\"pisnik\\\": 1, \\\"663\\\": 3, \\\"744\\\": 2, \\\"215\\\": 13, \\\"legacy\\\": 2, \\\"group\\\": 200, \\\"francavilla\\\": 1, \\\"modena\\\": 7, \\\"vis\\\": 2, \\\"pesaro\\\": 1, \\\"d\\\": 354, \\\"nocerina\\\": 1, \\\"brazilian\\\": 4, \\\"july\\\": 249, \\\"riccardo\\\": 8, \\\"patrese\\\": 6, \\\"interlagos\\\": 2, \\\"african\\\": 11, \\\"portuguese\\\": 14, \\\"gilles\\\": 5, \\\"villeneuve\\\": 10, \\\"thierry\\\": 7, \\\"boutsen\\\": 3, \\\"mexican\\\": 4, \\\"hockenheimring\\\": 6, \\\"silverstone\\\": 10, \\\"android\\\": 3, \\\"windows\\\": 19, \\\"115%\\\": 1, \\\"bada\\\": 1, \\\"005%\\\": 1, \\\"07%\\\": 4, \\\"symbian\\\": 1, \\\"40\\\": 128, \\\"040%\\\": 1, \\\"source\\\": 114, \\\"blackberry\\\": 2, \\\"29%\\\": 5, \\\"mtc\\\": 1, \\\"orthography\\\": 4, \\\"national\\\": 92, \\\"farmers\\\": 5, \\\"academy\\\": 13, \\\"pronouciation\\\": 1, \\\"k\\\\u014dk\\\\u016b\\\": 1, \\\"daigakk\\\\u014d\\\": 1, \\\"provideriai\\\": 1, \\\"foundation\\\": 18, \\\"1964\\\": 44, \\\"fisheries\\\": 2, \\\"half\\\": 14, \\\"marathon\\\": 21, \\\"womens\\\": 88, \\\"kazakhstan\\\": 8, \\\"moldova\\\": 4, \\\"jerez\\\": 4, \\\"mclaren\\\": 14, \\\"honda\\\": 49, \\\"nigel\\\": 6, \\\"mansell\\\": 10, \\\"7th\\\": 45, \\\"9th\\\": 26, \\\"finalist\\\": 38, \\\"collingwood\\\": 74, \\\"margin\\\": 198, \\\"scores\\\": 27, \\\"1111\\\": 12, \\\"77\\\": 60, \\\"108\\\": 33, \\\"68\\\": 60, \\\"89\\\": 43, \\\"57\\\": 67, \\\"712\\\": 4, \\\"crowd\\\": 604, \\\"1012\\\": 14, \\\"72\\\": 59, \\\"811\\\": 8, \\\"59\\\": 47, \\\"1513\\\": 3, \\\"103\\\": 30, \\\"84\\\": 60, \\\"52\\\": 68, \\\"melbourne\\\": 301, \\\"alain\\\": 8, \\\"prost\\\": 6, \\\"jacarepagu\\\\u00e1\\\": 1, \\\"essendon\\\": 88, \\\"30824\\\": 1, \\\"runner\\\": 30, \\\"hawthorn\\\": 83, \\\"premiership\\\": 3, \\\"geelong\\\": 82, \\\"912\\\": 9, \\\"66\\\": 64, \\\"56\\\": 57, \\\"tambay\\\": 4, \\\"nelson\\\": 25, \\\"piquet\\\": 5, \\\"n\\\\u00fcrburgring\\\": 2, \\\"kyalami\\\": 5, \\\"dutch\\\": 20, \\\"watson\\\": 32, \\\"marino\\\": 8, \\\"monza\\\": 11, \\\"keke\\\": 3, \\\"rosberg\\\": 3, \\\"\\\\u00f6sterreichring\\\": 1, \\\"argentine\\\": 5, \\\"italian\\\": 36, \\\"james\\\": 90, \\\"hunt\\\": 10, \\\"dijonprenois\\\": 1, \\\"brands\\\": 4, \\\"hatch\\\": 3, \\\"republic\\\": 21, \\\"oulton\\\": 4, \\\"niki\\\": 5, \\\"lauda\\\": 5, \\\"anderstorp\\\": 1, \\\"jeanpierre\\\": 5, \\\"jarier\\\": 4, \\\"clay\\\": 85, \\\"regazzoni\\\": 6, \\\"chris\\\": 76, \\\"amon\\\": 3, \\\"vi\\\": 7, \\\"rheinpokalrennen\\\": 1, \\\"solitudering\\\": 1, \\\"xvi\\\": 2, \\\"brdc\\\": 2, \\\"trophy\\\": 49, \\\"ii\\\": 46, \\\"danish\\\": 9, \\\"zeltweg\\\": 1, \\\"airfield\\\": 1, \\\"posillipo\\\": 2, \\\"xi\\\": 16, \\\"syracuse\\\": 20, \\\"pau\\\": 4, \\\"juan\\\": 24, \\\"manuel\\\": 17, \\\"fangio\\\": 8, \\\"v\\\": 60, \\\"madgwick\\\": 1, \\\"xiv\\\": 2, \\\"el\\\\u00e4intarhanajot\\\": 1, \\\"iii\\\": 30, \\\"redex\\\": 1, \\\"bordeaux\\\": 5, \\\"ulster\\\": 3, \\\"xiii\\\": 3, \\\"l'albigeois\\\": 3, \\\"goodwood\\\": 4, \\\"krystal\\\": 1, \\\"houghton\\\": 2, \\\"1901\\\": 5, \\\"rodman\\\": 1, \\\"flender\\\": 1, \\\"jamie\\\": 34, \\\"babbit\\\": 2, \\\"1281\\\": 3, \\\"shelia\\\": 1, \\\"lawrence\\\": 14, \\\"1366\\\": 2, \\\"pct\\\": 51, \\\"standing\\\": 20, \\\"oha\\\": 10, \\\"liscumb\\\": 6, \\\"gauthier\\\": 2, \\\"bello\\\": 4, \\\"bentahir\\\": 6, \\\"296\\\": 8, \\\"haydon\\\": 3, \\\"larter\\\": 1, \\\"libweshya\\\": 3, \\\"1632\\\": 3, \\\"doucet\\\": 2, \\\"lawrance\\\": 2, \\\"1986\\\": 74, \\\"kickoff\\\": 28, \\\"[a\\\": 29, \\\"saints\\\": 27, \\\"house\\\": 76, \\\"colours\\\": 10, \\\"green\\\": 82, \\\"gongola\\\": 1, \\\"composition\\\": 11, \\\"benue\\\": 3, \\\"minnesota\\\": 65, \\\"vikings\\\": 21, \\\"64087\\\": 1, \\\"1988\\\": 68, \\\"daniel\\\": 33, \\\"zueras\\\": 1, \\\"fourth\\\": 36, \\\"chenoa\\\": 1, \\\"n\\\\u00b7m\\\": 17, \\\"lbf\\\\u00b7ft\\\": 2, \\\"4800\\\": 1, \\\"configuration\\\": 7, \\\"&\\\": 229, \\\"0100kmh\\\": 1, \\\"b5244\\\": 1, \\\"t2\\\": 17, \\\"displacement\\\": 34, \\\"b5254\\\": 2, \\\"awd\\\": 1, \\\"b5204\\\": 2, \\\"t3\\\": 29, \\\"b5234\\\": 1, \\\"ps\\\": 21, \\\"nmrpm\\\": 13, \\\"24022005000\\\": 1, \\\"comment\\\": 4, \\\"20012007\\\": 1, \\\"t5\\\": 24, \\\"cm\\\\u00b3\\\": 1, \\\"35018006000\\\": 1, \\\"2304500\\\": 1, \\\"t4\\\": 17, \\\"d5244\\\": 3, \\\"d5252\\\": 1, \\\"t7\\\": 11, \\\"47\\\": 65, \\\"turkey\\\": 8, \\\"jazz\\\": 50, \\\"199899\\\": 4, \\\"creighton\\\": 2, \\\"197475\\\": 1, \\\"marshall\\\": 7, \\\"oregon\\\": 18, \\\"les\\\": 10, \\\"200002\\\": 1, \\\"kirk\\\": 3, \\\"snyder\\\": 2, \\\"198588\\\": 1, \\\"starks\\\": 1, \\\"deshawn\\\": 2, \\\"stevenson\\\": 5, \\\"198789\\\": 2, \\\"truck\\\": 7, \\\"robinzine\\\": 2, \\\"tripucka\\\": 1, \\\"iowa\\\": 28, \\\"shooting\\\": 11, \\\"guard\\\": 65, \\\"byu\\\": 3, \\\"maynard\\\": 1, \\\"evans\\\": 12, \\\"hs\\\": 16, \\\"maryland\\\": 36, \\\"197986\\\": 1, \\\"darryl\\\": 3, \\\"dawkins\\\": 2, \\\"198992\\\": 1, \\\"199495\\\": 5, \\\"201011\\\": 13, \\\"howard\\\": 35, \\\"eisley\\\": 1, \\\"edwards\\\": 14, \\\"19952000\\\": 6, \\\"farmer\\\": 4, \\\"20062007\\\": 5, \\\"utep\\\": 2, \\\"griffin\\\": 2, \\\"lamar\\\": 6, \\\"ship\\\": 100, \\\"types\\\": 9, \\\"delivered\\\": 9, \\\"s2\\\": 2, \\\"lst\\\": 1, \\\"frigate\\\": 2, \\\"c1m\\\": 1, \\\"ways\\\": 7, \\\"featured\\\": 11, \\\"characters\\\": 20, \\\"jack\\\": 55, \\\"locke\\\": 5, \\\"hurley\\\": 2, \\\"111\\\": 27, \\\"982\\\": 2, \\\"california\\\": 78, \\\"diego\\\": 33, \\\"runnersup\\\": 182, \\\"victory\\\": 118, \\\"strokes\\\": 39, \\\"holes\\\": 11, \\\"shot\\\": 29, \\\"lead\\\": 115, \\\"justin\\\": 21, \\\"leonard\\\": 13, \\\"phillip\\\": 11, \\\"price\\\": 102, \\\"worcs\\\": 1, \\\"fc\\\": 82, \\\"matches\\\": 206, \\\"ground\\\": 125, \\\"chester\\\": 6, \\\"road\\\": 87, \\\"cuts\\\": 96, \\\"made\\\": 157, \\\"cylinders\\\": 3, \\\"exindustrial\\\": 1, \\\"builder\\\": 86, \\\"manning\\\": 6, \\\"wardle\\\": 1, \\\"longbottom\\\": 1, \\\"barnsley\\\": 2, \\\"242\\\": 7, \\\"060\\\": 3, \\\"hudswell\\\": 2, \\\"clarke\\\": 12, \\\"bok\\\": 1, \\\"korver\\\": 1, \\\"14041907\\\": 1, \\\"24101887\\\": 1, \\\"death\\\\u2020\\\": 2, \\\"01041954\\\": 1, \\\"caps\\\": 66, \\\"hans\\\": 7, \\\"blume\\\": 1, \\\"henk\\\": 2, \\\"hordijk\\\": 1, \\\"pentium\\\": 10, \\\"dualcore\\\": 5, \\\"t3200\\\": 1, \\\"part\\\": 175, \\\"numbers\\\": 104, \\\"lf80537gf0411m\\\": 2, \\\"fsb\\\": 10, \\\"lf80537ge0251mn\\\": 1, \\\"socket\\\": 28, \\\"t2410\\\": 1, \\\"sspec\\\": 18, \\\"sla4hm0\\\": 1, \\\"tournament\\\": 816, \\\"verizon\\\": 7, \\\"classic\\\": 47, \\\"purse\\\": 33, \\\"$\\\": 362, \\\"1813335221493934\\\": 1, \\\"207\\\": 12, \\\"parsu\\\": 1, \\\"cimmarons\\\": 1, \\\"navy\\\": 18, \\\"1918\\\": 8, \\\"cbsua\\\": 1, \\\"formerly\\\": 4, \\\"known\\\": 8, \\\"cssac\\\": 1, \\\"arizona\\\": 35, \\\"federal\\\": 10, \\\"property\\\": 13, \\\"taxes\\\": 7, \\\"17199210\\\": 1, \\\"sources\\\": 7, \\\"11631227\\\": 1, \\\"12929489\\\": 1, \\\"russian\\\": 21, \\\"\\\\u043f\\\\u043b\\\\u043e\\\\u0446\\\\u043a\\\\u0430\\\\u044f\\\": 2, \\\"\\\\u0433\\\\u0443\\\\u0431\\\\u0435\\\\u0440\\\\u043d\\\\u0438\\\\u044f\\\": 2, \\\"polish\\\": 17, \\\"lublin\\\": 3, \\\"thousands\\\": 12, \\\"1905\\\": 11, \\\"1640\\\": 1, \\\"gubernia\\\": 1, \\\"warszawska\\\": 1, \\\"updown\\\": 2, \\\"hosted\\\": 3, \\\"manuka\\\": 3, \\\"oval\\\": 254, \\\"port\\\": 27, \\\"adelaide\\\": 55, \\\"204\\\": 16, \\\"9640172297960471\\\": 1, \\\"kroger\\\": 2, \\\"senior\\\": 46, \\\"ford\\\": 43, \\\"quicksilver\\\": 1, \\\"oct\\\": 43, \\\"toshiba\\\": 6, \\\"northville\\\": 1, \\\"island\\\": 46, \\\"raymond\\\": 27, \\\"floyd\\\": 10, \\\"jimmy\\\": 25, \\\"powell\\\": 8, \\\"ko\\\": 14, \\\"olina\\\": 1, \\\"invitational\\\": 6, \\\"raley's\\\": 1, \\\"rush\\\": 2, \\\"prize\\\": 115, \\\"275000\\\": 1, \\\"virginia\\\": 52, \\\"painewebber\\\": 1, \\\"gte\\\": 4, \\\"suncoast\\\": 1, \\\"203\\\": 7, \\\"135\\\": 21, \\\"40000\\\": 5, \\\"206\\\": 14, \\\"rhode\\\": 7, \\\"208\\\": 11, \\\"fairfield\\\": 5, \\\"barnett\\\": 4, \\\"mar\\\": 18, \\\"surprise\\\": 2, \\\"33500\\\": 1, \\\"suntree\\\": 1, \\\"seniors\\\": 2, \\\"289\\\": 8, \\\"stop\\\": 10, \\\"being\\\": 6, \\\"funky\\\": 1, \\\"61\\\": 64, \\\"311\\\": 7, \\\"lamont\\\": 1, \\\"ferrell\\\": 1, \\\"6\\\\u20132\\\": 74, \\\"4\\\\u20136\\\": 74, \\\"6\\\\u20134\\\": 97, \\\"partnering\\\": 26, \\\"10january2008\\\": 1, \\\"29november2007\\\": 1, \\\"celebrity\\\": 21, \\\"margot\\\": 2, \\\"kidder\\\": 2, \\\"18october2007\\\": 1, \\\"gallagher\\\": 2, \\\"wife's\\\": 1, \\\"payne\\\": 11, \\\"friends\\\": 5, \\\"like\\\": 12, \\\"these\\\": 1, \\\"503\\\": 5, \\\"514\\\": 5, \\\"barton\\\": 7, \\\"erskine\\\": 1, \\\"married\\\": 13, \\\"filing\\\": 9, \\\"separately\\\": 5, \\\"head\\\": 86, \\\"household\\\": 26, \\\"$117451\\\\u2013$190200\\\": 3, \\\"marginal\\\": 3, \\\"ordinary\\\": 11, \\\"income\\\": 110, \\\"tax\\\": 22, \\\"rate\\\": 136, \\\"single\\\": 35, \\\"$8351\\\\u2013\\\": 1, \\\"$33950\\\": 1, \\\"jointly\\\": 4, \\\"qualified\\\": 4, \\\"widower\\\": 4, \\\"$33951\\\\u2013$68525\\\": 1, \\\"$171551\\\\u2013$372950\\\": 1, \\\"$208851\\\\u2013$372950\\\": 1, \\\"coach\\\": 121, \\\"dudley\\\": 4, \\\"tuckey\\\": 2, \\\"ben\\\": 43, \\\"howlett\\\": 1, \\\"captain\\\": 109, \\\"grant\\\": 9, \\\"welsh\\\": 4, \\\"winloss\\\": 19, \\\"515\\\": 6, \\\"goalkicker\\\": 2, \\\"simister\\\": 2, \\\"46\\\": 87, \\\"geoff\\\": 10, \\\"miles\\\": 30, \\\"disaster\\\": 5, \\\"200506\\\": 14, \\\"countries\\\": 29, \\\"affected\\\": 4, \\\"peru\\\": 10, \\\"communes\\\": 4, \\\"kn\\\": 1, \\\"1980\\\": 62, \\\"siedlce\\\": 1, \\\"voivodeship\\\": 7, \\\"747\\\": 1, \\\"900\\\": 34, \\\"longwood\\\": 2, \\\"2386\\\": 1, \\\"mars\\\": 8, \\\"anderson\\\": 14, \\\"newberry\\\": 1, \\\"tonnage\\\": 35, \\\"service\\\": 149, \\\"ships\\\": 11, \\\"munich\\\": 8, \\\"wendy\\\": 4, \\\"battles\\\": 1, \\\"oz\\\": 9, \\\"cold\\\": 12, \\\"reveal\\\": 1, \\\"e\\\": 115, \\\"zuiker\\\": 1, \\\"solarz\\\": 3, \\\"steven\\\": 10, \\\"depaul\\\": 5, \\\"tms\\\": 6, \\\"1923\\\": 10, \\\"carriage\\\": 1, \\\"47'\\\": 1, \\\"'birdcage'\\\": 1, \\\"gallery\\\": 2, \\\"nzr\\\": 1, \\\"addington\\\": 1, \\\"1913\\\": 10, \\\"entered\\\": 58, \\\"koningin\\\": 3, \\\"wilhelmina\\\": 1, \\\"zeeland\\\": 2, \\\"withdrawn\\\": 35, \\\"screw\\\": 3, \\\"roro\\\": 3, \\\"motorship\\\": 3, \\\"beatrix\\\": 1, \\\"1457\\\": 1, \\\"third\\\": 129, \\\"dynamo\\\": 11, \\\"moscow\\\": 23, \\\"hobgood\\\": 1, \\\"mlb\\\": 17, \\\"hometown\\\": 157, \\\"malm\\\": 1, \\\"catcher\\\": 4, \\\"mountain\\\": 42, \\\"pointe\\\": 3, \\\"ethan\\\": 6, \\\"bennett\\\": 10, \\\"pitcherinfielder\\\": 1, \\\"las\\\": 8, \\\"vegas\\\": 3, \\\"nv\\\": 3, \\\"bubba\\\": 3, \\\"starling\\\": 2, \\\"athens\\\": 15, \\\"drive\\\": 4, \\\"pat\\\": 33, \\\"osborn\\\": 2, \\\"josh\\\": 13, \\\"wood\\\": 25, \\\"germantown\\\": 1, \\\"tn\\\": 2, \\\"torrey\\\": 1, \\\"pines\\\": 3, \\\"shion\\\": 1, \\\"newton\\\": 8, \\\"pitcher\\\": 23, \\\"joseph\\\": 32, \\\"regional\\\": 20, \\\"charles\\\": 62, \\\"carl\\\": 21, \\\"albert\\\": 26, \\\"montvale\\\": 1, \\\"nj\\\": 3, \\\"irvine\\\": 6, \\\"ca\\\": 13, \\\"spring\\\": 8, \\\"tx\\\": 8, \\\"brighton\\\": 10, \\\"dooly\\\": 1, \\\"vista\\\": 8, \\\"murrieta\\\": 2, \\\"butler\\\": 7, \\\"paramus\\\": 1, \\\"jersey\\\": 72, \\\"muscle\\\": 2, \\\"shoals\\\": 2, \\\"apopka\\\": 1, \\\"tony\\\": 36, \\\"steward\\\": 1, \\\"ha'sean\\\": 1, \\\"clintondix\\\": 1, \\\"delray\\\": 2, \\\"derrick\\\": 7, \\\"american\\\": 68, \\\"heritage\\\": 3, \\\"greg\\\": 40, \\\"bryant\\\": 9, \\\"rushel\\\": 1, \\\"shell\\\": 11, \\\"stanford\\\": 15, \\\"aledo\\\": 1, \\\"zach\\\": 7, \\\"banner\\\": 1, \\\"olney\\\": 1, \\\"theus\\\": 1, \\\"abilene\\\": 1, \\\"indiana\\\": 32, \\\"charone\\\": 1, \\\"peake\\\": 1, \\\"running\\\": 27, \\\"nebraska\\\": 13, \\\"roebuck\\\": 1, \\\"concord\\\": 2, \\\"thomas\\\": 67, \\\"aquinas\\\": 1, \\\"mission\\\": 44, \\\"viejo\\\": 1, \\\"armwood\\\": 1, \\\"placer\\\": 1, \\\"nba\\\": 31, \\\"va\\\": 4, \\\"camden\\\": 1, \\\"favors\\\": 2, \\\"felipe\\\": 6, \\\"lopez\\\": 4, \\\"damon\\\": 10, \\\"bailey\\\": 10, \\\"direct\\\": 1, \\\"vincent\\\": 4, \\\"mary\\\": 9, \\\"20012002\\\": 2, \\\"crete\\\": 1, \\\"tyner\\\": 2, \\\"centerville\\\": 3, \\\"starr\\\": 1, \\\"lincoln\\\": 22, \\\"shaq\\\": 1, \\\"thompson\\\": 12, \\\"darius\\\": 2, \\\"norco\\\": 1, \\\"side\\\": 9, \\\"ratings\\\": 43, \\\"1997\\\": 120, \\\"134\\\": 15, \\\"b\\\\u00f6tzow\\\": 1, \\\"vehlefanz\\\": 2, \\\"1800\\\": 14, \\\"b\\\\u00e4renklau\\\": 2, \\\"1288\\\": 2, \\\"schwante\\\": 2, \\\"1270\\\": 2, \\\"neuvehlefanz\\\": 2, \\\"365\\\": 3, \\\"2043\\\": 1, \\\"eichst\\\\u00e4dt\\\": 1, \\\"939\\\": 2, \\\"quit\\\": 2, \\\"voets\\\": 2, \\\"link\\\": 22, \\\"abilities\\\": 1, \\\"predecessors\\\": 1, \\\"ti85\\\": 1, \\\"cpu\\\": 7, \\\"released\\\": 43, \\\"display\\\": 8, \\\"size\\\": 102, \\\"calculator\\\": 1, \\\"ti82\\\": 1, \\\"ram\\\": 9, \\\"kb\\\": 2, \\\"128\\\\u00d764\\\": 1, \\\"pixels\\\": 6, \\\"21\\\\u00d78\\\": 1, \\\"interior\\\": 1, \\\"loft\\\": 3, \\\"directors\\\": 41, \\\"funhouse\\\": 2, \\\"3t5764\\\": 1, \\\"adele\\\": 2, \\\"lim\\\": 2, \\\"3t5769\\\": 1, \\\"357\\\": 7, \\\"teamcountry\\\": 26, \\\"purdue\\\": 12, \\\"nos\\\": 42, \\\"ft\\\": 120, \\\"rockets\\\": 32, \\\"196872\\\": 1, \\\"kimball\\\": 3, \\\"toby\\\": 3, \\\"196970\\\": 2, \\\"74\\\": 51, \\\"forward\\\": 36, \\\"197579\\\": 2, \\\"200406\\\": 1, \\\"bernie\\\": 7, \\\"55\\\": 85, \\\"settled\\\": 2, \\\"suburb\\\": 6, \\\"chifley\\\": 1, \\\"garran\\\": 1, \\\"median\\\": 48, \\\"age\\\": 106, \\\"big\\\": 35, \\\"brother\\\": 6, \\\"emma\\\": 8, \\\"willis\\\": 10, \\\"alice\\\": 4, \\\"levine\\\": 1, \\\"clemson\\\": 14, \\\"alton\\\": 2, \\\"phil\\\": 28, \\\"fitch\\\": 2, \\\"gerald\\\": 6, \\\"marries\\\": 1, \\\"t20\\\": 5, \\\"ropery\\\": 2, \\\"lane\\\": 229, \\\"racecourse\\\": 1, \\\"valves\\\": 4, \\\"commander\\\": 11, \\\"lieutenant\\\": 9, \\\"colonel\\\": 4, \\\"hepburn\\\": 3, \\\"complement\\\": 10, \\\"william\\\": 66, \\\"lloyd\\\": 5, \\\"wounded\\\": 18, \\\"173\\\": 8, \\\"2059\\\": 3, \\\"men\\\": 30, \\\"killed\\\": 21, \\\"majorgeneral\\\": 1, \\\"victor\\\": 9, \\\"constant\\\": 6, \\\"rebecque\\\": 1, \\\"capita\\\": 86, \\\"nominal\\\": 23, \\\"$520\\\": 2, \\\"billion\\\": 105, \\\"$299\\\": 2, \\\"uzbekistan\\\": 9, \\\"16967000\\\": 1, \\\"aspect\\\": 16, \\\"12102009\\\": 1, \\\"num\\\": 30, \\\"discs\\\": 9, \\\"river\\\": 39, \\\"cottage\\\": 2, \\\"hours\\\": 25, \\\"minutes\\\": 40, \\\"656\\\": 2, \\\"missing\\\": 7, \\\"sir\\\": 13, \\\"picton\\\": 1, \\\"hanoverian\\\": 1, \\\"brigade\\\": 4, \\\"167\\\": 13, \\\"2348\\\": 2, \\\"wiercioch\\\": 1, \\\"club\\\": 667, \\\"omaha\\\": 3, \\\"ushl\\\": 1, \\\"andre\\\": 19, \\\"petersson\\\": 1, \\\"jarrod\\\": 2, \\\"maidens\\\": 7, \\\"cody\\\": 6, \\\"ceci\\\": 1, \\\"peterborough\\\": 10, \\\"petes\\\": 3, \\\"ohl\\\": 9, \\\"126\\\": 18, \\\"jordan\\\": 23, \\\"fransoo\\\": 1, \\\"matthew\\\": 21, \\\"puempel\\\": 1, \\\"tobias\\\": 2, \\\"lindberg\\\": 1, \\\"78\\\": 52, \\\"guelph\\\": 4, \\\"storm\\\": 24, \\\"harpur\\\": 1, \\\"hogberg\\\": 1, \\\"3488\\\": 1, \\\"barry\\\": 19, \\\"fighting\\\": 10, \\\"knights\\\": 14, \\\"boca\\\": 4, \\\"raton\\\": 2, \\\"3584\\\": 2, \\\"forgot\\\": 1, \\\"remember\\\": 2, \\\"forget\\\": 7, \\\"257\\\": 11, \\\"250\\\": 24, \\\"34%\\\": 3, \\\"norwegian\\\": 12, \\\"americans\\\": 5, \\\"9170\\\": 1, \\\"r\\\\u014dmaji\\\": 7, \\\"getto\\\": 1, \\\"daun\\\": 1, \\\"m\\\\u014d\\\": 1, \\\"sukoshi\\\": 1, \\\"t\\\\u014dku\\\": 1, \\\"fantasy\\\": 3, \\\"gt2\\\": 6, \\\"gt3\\\": 12, \\\"ptg\\\": 1, \\\"champions\\\": 71, \\\"f6\\\": 4, \\\"futures\\\": 5, \\\"ludovic\\\": 1, \\\"walter\\\": 18, \\\"esp\\\": 13, \\\"p\\\": 101, \\\"mf\\\": 15, \\\"bojan\\\": 1, \\\"day\\\": 131, \\\"cover\\\": 41, \\\"cancellation\\\": 6, \\\"theme\\\": 82, \\\"design\\\": 33, \\\"jasper\\\": 4, \\\"paper\\\": 11, \\\"illustration\\\": 3, \\\"100\\\": 117, \\\"meaning\\\": 51, \\\"god\\\": 5, \\\"knows\\\": 17, \\\"journey\\\": 6, \\\"chidinma\\\": 1, \\\"anulika\\\": 1, \\\"holds\\\": 1, \\\"life\\\": 29, \\\"assists\\\": 295, \\\"rebounds\\\": 274, \\\"emeka\\\": 1, \\\"okafor\\\": 1, \\\"c03\\\": 2, \\\"c08\\\": 1, \\\"ives\\\": 1, \\\"cambridgeshire\\\": 2, \\\"registrations\\\": 7, \\\"c26\\\": 1, \\\"c11\\\": 1, \\\"yaxley\\\": 1, \\\"proof\\\": 3, \\\"bu[\\\": 3, \\\"clarification\\\": 4, \\\"needed\\\": 7, \\\"3495\\\": 1, \\\"mintage\\\": 31, \\\"25000\\\": 7, \\\"artist\\\": 276, \\\"royal\\\": 36, 